<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Sancti Sp&iacute;ritus</title>
</head>
<body>
    <h1 style="text-align: center;"> Un poco sobre la provincia cubana  Sancti Sp&iacute;ritus </h1>

    <marquee><b><u>disclaimer: parte del contenido de este trabajo se apoyara en webs como Wikipedia entre otras.</u></b></marquee>
    <br/>
    <p>Ubicada en la zona central de la isla se encuentra la provincia de Sancti Sp&iacute;ritus, a los habitantes se les llama espirituanos o espirituanas. El nombre de la provincia proviene del lat&iacute;n Sanctus Spiritus que significa Esp&iacute;ritu Santo. </p>
    <img src="640px-Cuba_location_map.svg.png" width="300">
    <hr/>
    <p>La ciudad capital llamada igual que la provincia fue fundada el 4 de junio de 1514 por Diego Vel&aacute;zquez de Cu&eacute;llar a orillas del r&iacute;o Tuinu&uacute; y en 1522 fue trasladada hacia su sede actual a orillas del r&iacute;o Yayabo en b&uacute;squeda de mejor&iacute; econ&oacute;mica. Fue el punto de  partidad de la conquista española del Yucatan. La ciudada conserva un centro hist&oacute;rico con edificaciones de los siglos XVIII y XIX, entre los destacados la Parroquial Mayor(llamada popular la Iglesia Mayor) construida en 1680 y el puente sobre el R&iacute;o Yayabo, Monumento Nacional. </p>
    <img src="Puente_Río_Yayabo_Sancti_Spiritus.jpg" width="300">
    <hr/>
    <p>Trinidad conocida como la Ciudad Museo de Cuba, es una de las localidades coloniales m&aacute;s bellas de la Isla y un destino tur&iacute;stico obligado de visitar, fue fundada bajo el nombre de "Villa de la Sant&iacute;sima Trinidad" y recibió en 1988 la condici&oacute;n de Patrimonio de la Humanidad por la UNESCO al ser considerada uno de los conjuntos arquitect&oacute;nicos más completos del continente americano. Trinidad conserva muchas de su arquitectura original, siendo cada uno de sus callejones y edificaciones un museo por s&iacute; mismo y un viaje al pasado.</p>
    <img src="trinidad.jpg" width="300">
    <hr/>
    <p>Cercano en Trinidad est&aacute; el Valle de San Luis m&aacute;s conocido como el Valle de los Ingenios, museo de la industria azucarera con 75 ruinas correspondientes a ingenios, casas de verano, barracones y otras instalaciones relacionadads con la fabricaci&oacute;n de la az&uacute;r. Trinidad incluye paisaje natural protegido Topes de Collantes, en el macizo montañoso del Escambray, con cerca de 12 500 hect&aacute;reas de extensi&oacute;n y numerosas especies end&eacute;micas de la flora y la fauna, donde el clima de abundantes precipitaciones favorece el h&aacute;bitat de orqu&iacute;deas, musgos, l&iacute;quenes, helechos arborescentes, pinos y eucaliptos. Al parque nacional Topes de Collantes, se asciende por una de las v&iacute;as más impresionantes del pa&iacute;s. </p>
    <img src="valley-de-los-ingenios-0_1200x0.jpg" width="300">
    <hr/>
    <p>Los Gallos de Sancti Sp&iacute;ritus como se les conoce al equipo de El Sancti Sp&iacute;ritus de b&eacute;isbol es uno de los equipos m&aacute;s exitosos de la Serie Nacional de B&eacute;isbol (SNB), el torneo de primera divisi&oacute;n de esta disciplina en Cuba.Los gallos han obtenido un campeonato y han participado en 18 postemporadas.</p>
    <img src="Sancti_spiritus_beisbol.png" width="300">
    <hr/>
</body>
</html>